export default [
  {
    id: 1,
    title: 'Устрицы по рокфеллеровски',
    description:
      'Аппетитные устрицы, запеченные с шпинатом, панировкой и сыром',
    price: 2700,
    imgFileName: 'image1.png',
  },
  {
    id: 2,
    title: 'Свиные ребрышки на гриле с зеленью',
    description:
      'Насыщенные вкусом свиные ребрышки, приготовленные на гриле, с ароматными травами и зеленью',
    price: 1600,
    imgFileName: 'image2.png',
  },
  {
    id: 3,
    title: 'Креветки по-королевски в лимонном соке',
    description:
      'Нежные креветки, обжаренные в лимонном соке с чесноком, петрушкой и специями',
    price: 1820,
    imgFileName: 'image3.png',
  },
  {
    id: 4,
    title: 'Овощи гриль',
    description:
      'Смесь ароматных овощей, приготовленных на гриле, с оливковым маслом и свежими травами',
    price: 1300,
    imgFileName: 'image4.png',
  },
  {
    id: 5,
    title: 'Макароны по-флотски',
    description:
      'Идеальное сочетание аппетитных макарон, сочного мясного фарша и ароматных специй.',
    price: 900,
    imgFileName: 'image5.png',
  },
  {
    id: 6,
    title: 'Баранина на гриле в овощами',
    description:
      'Нежная баранина, приготовленная на гриле, с ароматными травами, специями и сезонными овощами',
    price: 1300,
    imgFileName: 'image6.png',
  },
  {
    id: 7,
    title: 'Суп с баклажанами, помидорами, перцем и стручковой фасолью',
    description:
      'Ароматный суп с ароматными баклажанами, спелыми помидорами, сочным перцем и нежной стручковой фасолью',
    price: 790,
    imgFileName: 'image7.png',
  },
  {
    id: 8,
    title: 'Микс-гриль',
    description:
      'Сочный микс гриля с разнообразными видами колбасок и ароматными грильованными овощами',
    price: 1500,
    imgFileName: 'image8.png',
  },
];
